ack
act
adns
aom
arpack
asciiquarium
ask-cli
atk
autoconf
autogen
automake
awk
aws-sam-cli
awscli
awslogs
bash
bazel
bdw-gc
berkeley-db
binutils
boost
boost-python
boost-python3
brew-cask-completion
brotli
c-ares
cairo
cairomm
calcurse
cgal
cloud-watch
collectd
coreutils
cowsay
curl
curl-openssl
dav1d
dbus
diff-so-fancy
docbook
docbook-xsl
docker
docker-clean
docker-compose
docker-credential-helper-ecr
dpkg
eigen
emojify
euler-py
exiftool
expat
faad2
fasttext
fetchmail
ffmpeg
fftw
flac
fluid-synth
fontconfig
fortune
freetype
frei0r
fribidi
fswatch
fzf
gaul
gcal
gcc
gd
gdb
gdbm
gdk-pixbuf
gdrive
gearsystem
getmail
gettext
gflags
gh
ghc
ghi
ghostscript
giflib
gist
gistit
git
git-appraise
git-chglog
git-delta
git-extras
git-flow
git-fresh
git-game
git-lfs
git-now
git-octopus
git-open
git-secrets
git-standup
git-utils
github-markdown-toc
gitmoji
gitversion
glances
glib
glide
globe
glog
glpk
gmime
gmp
gnu-complexity
gnu-getopt
gnu-tar
gnupg
gnutls
go
go-jira
goad
gobject-introspection
gocr
gomplate
google-sparsehash
googler
gotags
gpatch
gpgme
grafana
graph-tool
graphite2
graphviz
greed
grip
gron
gsasl
gsettings-desktop-schemas
gtk+
gtk+3
gts
guile
guile@2
harfbuzz
hdf5
help2man
hicolor-icon-theme
hivemind
hledger
htop
httpie
hub
hubflow
hugo
hwloc
hyperfine
hyperscan
icdiff
icu4c
ii
ilmbase
imagemagick
imessage-ruby
immortal
iniparser
ipbt
ipython
isl
iso-codes
ivy
jack
jags
jansson
jasper
jemalloc
jpeg
jq
jsawk
jsdoc3
jsmin
json-c
jsonlint
jsonnet
juju
juju-wait
jump
just
k6
khal
kibana
kommit
kqwait
krb5
lame
lapack
latlon
launch
lazydocker
lazygit
lci
ledger
legit
leptonica
lf
libao
libass
libassuan
libbluray
libcroco
libde265
libepoxy
libev
libevent
libffi
libgcrypt
libglade
libgpg-error
libheif
libid3tag
libidn
libidn2
libksba
liblqr
libmetalink
libmpc
libmpdclient
libnfs
libogg
libomp
libpng
librsvg
libsamplerate
libshout
libsigc++@2
libsndfile
libsodium
libsoxr
libssh2
libstfl
libtasn1
libtermkey
libtiff
libtool
libunistring
libupnp
libusb
libuv
libvidstab
libvorbis
libvpx
libvterm
libxml2
libyaml
little-cms2
llvm
lmdb
loc
lsd
lua
luajit
lutok
lxc
lynx
lz4
lzo
mailutils
make
mallet
man-db
mandoc
mdp
mdr
metis
miller
moc
modd
mono
mpc
mpd
mpfr
msgpack
nagios
nagios-plugins
naturaldocs
ncmpcpp
ncurses
neofetch
neovim
net-snmp
netpbm
nettle
newman
newsboat
nghttp2
nim
nload
nlopt
node
node@10
noti
notifiers
notmuch
npth
nq
nspr
nss
numpy
nushell
nvm
oniguruma
open-mpi
openblas
opencore-amr
openexr
openjdk
openjpeg
openldap
openssl@1.1
opus
osxutils
p11-kit
pandoc
pandoc-citeproc
pango
parallel
parquet-tools
pass
pcre
pcre2
pdf-redact-tools
pdf2htmlex
pdf2json
pdfgrep
perl
pinentry
pixman
pkg-config
pokerstove
poppler
portaudio
portmidi
postgresql
pre-commit
protobuf
protobuf-c
py2cairo
py3cairo
pybind11
pyenv
pyenv-virtualenv
pygobject
pygobject3
pygtk
python@2
python@3.7
python@3.8
qrencode
qt
r
rav1e
readline
readosm
redis
redshift
remarshal
remind
resty
riemann
riemann-client
rkhunter
robodoc
rolldice
roundup
rtmpdump
rtv
rubberband
ruby
sceptre
scipy
screenresolution
sdl2
sendemail
shared-mime-info
shellcheck
shogun
shpotify
sl
snag
snappy
speex
spidermonkey
sqlite
squashfs
srt
sshrc
starship
suite-sparse
swig
szip
taglib
talloc
task
task-spooler
tbb
tealdeer
termrec
terraform-docs
terraforming
terrahub
tesseract
tesseract-lang
tfenv
tflint
theora
timewarrior
tmux
todoist
tokyo-cabinet
tree
ttfautohint
tty-clock
unbound
unibilium
utf8proc
w3m
webp
wget
when
wxmac
x264
x265
xapian
xdelta
xmlto
xvid
xz
yarn
zeromq
zlib
zsh
zsh-completions
zsh-git-prompt
zsh-lovers
zsh-navigation-tools
zsh-syntax-highlighting
zstd
