alot
alsa-utils
anki-bin
aws-cli
base
base-devel
bat
biber
bind
bluetui
bluez-utils
bolt
bottom
cameractrls
catdoc
cgdb
chafa
clang
composer
cosign
cronie
discord
discordo-git
docker
docker-compose
docx2txt
efibootmgr
eksctl
elinks
emacs
eza
fd
ffmpegthumbnailer
firefox
foot
fuse2
fzf
gcc
gdb
git
github-cli
gnumeric
google-chrome
greetd
greetd-tuigreet
grim
grub
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
guvcview
highlight
httpie
hyprland
hyprpaper
imv
inetutils
inotify-tools
ispell
isync
jq
k9s
kraftkit-bin
kraftkit-bin-debug
lazydocker
lazygit
lf
libsixel
libva-intel-driver
libva-mesa-driver
libxcrypt-compat
linux
linux-firmware
lldb
lsof
make
man-db
mesa-vdpau
mpc
mpd
msmtp
mutt
ncmpcpp
neomutt
neovim
net-tools
newsboat
nix
notmuch
noto-fonts
nushell
nvidia
nvidia-utils
obs-studio
odt2txt
oh-my-posh
openssh
otf-fantasque-sans-mono
otf-fira-mono
otf-font-awesome
otf-libertinus
pass
pipewire-alsa
pipewire-pulse
polkit
poppler
postgresql-libs
puppet
puppet-bolt
pwvucontrol
qemu-system-arm
qemu-system-x86
qt5-wayland
qt6-wayland
ripgrep
slurp
socat
stow
sudo
tailscale
tcc
tex-gyre-fonts
texlive-basic
texlive-latexrecommended
texlive-plaingeneric
timidity++
tmux
tree
ttf-anonymous-pro
ttf-bitstream-vera
ttf-cascadia-code
ttf-dejavu
ttf-droid
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-hack
ttf-ibm-plex
ttf-inconsolata
ttf-input
ttf-jetbrains-mono
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
unrar
unzip
usbutils
uv
v4l-utils
vlc
vulkan-tools
waybar
wget
wlroots
wofi
xdg-desktop-portal-wlr
yay
yay-debug
zathura
zen-browser-bin
zoom
zoxide
zsh
