alot
alsa-utils
anki-bin
aws-cli
base
base-devel
bat
biber
bind
bluetui
bluez-utils
bolt
bottom
cameractrls
catdoc
cgdb
chafa
clang
composer
cosign
cowsay
cronie
discord
discordo-git
docker
docker-compose
docx2txt
efibootmgr
eksctl
elinks
emacs
eza
fd
ffmpegthumbnailer
firefox
foot
fuse2
fzf
gcc
gdb
git
github-cli
gnumeric
google-chrome
greetd
greetd-tuigreet
grim
grub
gsfonts
gst-libav
gst-plugins-bad
gst-plugins-good
gst-plugins-ugly
guvcview
helix
highlight
httpie
hyprland
hyprpaper
imv
inetutils
inotify-tools
ispell
isync
jq
k9s
kraftkit-bin
kraftkit-bin-debug
lazydocker
lazygit
lf
libsixel
libva-intel-driver
libva-mesa-driver
libxcrypt-compat
linux
linux-firmware
lldb
lsof
make
man-db
mesa-vdpau
mpc
mpd
msmtp
mutt
ncmpcpp
neomutt
neovim
net-tools
newsboat
nix
notmuch
noto-fonts
nushell
nvidia
nvidia-utils
obs-studio
odt2txt
oh-my-posh
openssh
otf-aurulent-nerd
otf-codenewroman-nerd
otf-comicshanns-nerd
otf-commit-mono-nerd
otf-droid-nerd
otf-fantasque-sans-mono
otf-fira-mono
otf-firamono-nerd
otf-font-awesome
otf-geist-mono-nerd
otf-hasklig-nerd
otf-hermit-nerd
otf-libertinus
otf-monaspace-nerd
otf-opendyslexic-nerd
otf-overpass-nerd
pass
pavucontrol
pipewire-alsa
pipewire-pulse
polkit
poppler
postgresql-libs
puppet
puppet-bolt
pwvucontrol
python-paramiko
python-rapidfuzz
python-ruff
qemu-system-arm
qemu-system-x86
qt5-wayland
qt6-wayland
ripgrep
slurp
socat
stow
sudo
sway
tailscale
tcc
tex-gyre-fonts
texlive-basic
texlive-latexrecommended
texlive-plaingeneric
timidity++
tmux
tree
ttf-0xproto-nerd
ttf-3270-nerd
ttf-agave-nerd
ttf-anonymous-pro
ttf-anonymouspro-nerd
ttf-arimo-nerd
ttf-bigblueterminal-nerd
ttf-bitstream-vera
ttf-bitstream-vera-mono-nerd
ttf-cascadia-code
ttf-cascadia-code-nerd
ttf-cascadia-mono-nerd
ttf-cousine-nerd
ttf-d2coding-nerd
ttf-daddytime-mono-nerd
ttf-dejavu
ttf-dejavu-nerd
ttf-droid
ttf-envycoder-nerd
ttf-fantasque-nerd
ttf-fantasque-sans-mono
ttf-fira-code
ttf-fira-mono
ttf-firacode-nerd
ttf-go-nerd
ttf-gohu-nerd
ttf-hack
ttf-hack-nerd
ttf-heavydata-nerd
ttf-iawriter-nerd
ttf-ibm-plex
ttf-ibmplex-mono-nerd
ttf-inconsolata
ttf-inconsolata-go-nerd
ttf-inconsolata-lgc-nerd
ttf-inconsolata-nerd
ttf-input
ttf-intone-nerd
ttf-iosevka-nerd
ttf-iosevkaterm-nerd
ttf-iosevkatermslab-nerd
ttf-jetbrains-mono
ttf-jetbrains-mono-nerd
ttf-lekton-nerd
ttf-liberation-mono-nerd
ttf-lilex-nerd
ttf-martian-mono-nerd
ttf-meslo-nerd
ttf-monofur-nerd
ttf-monoid-nerd
ttf-mononoki-nerd
ttf-mplus-nerd
ttf-nerd-fonts-symbols
ttf-nerd-fonts-symbols-mono
ttf-noto-nerd
ttf-profont-nerd
ttf-proggyclean-nerd
ttf-recursive-nerd
ttf-roboto
ttf-roboto-mono
ttf-roboto-mono-nerd
ttf-sharetech-mono-nerd
ttf-sourcecodepro-nerd
ttf-space-mono-nerd
ttf-terminus-nerd
ttf-tinos-nerd
ttf-ubuntu-font-family
ttf-ubuntu-mono-nerd
ttf-ubuntu-nerd
ttf-victor-mono-nerd
ttf-zed-mono-nerd
unrar
unzip
usbutils
uv
v4l-utils
vlc
vulkan-tools
waybar
wget
wlroots
wofi
xdg-desktop-portal-wlr
yay
yay-debug
zathura
zen-browser-bin
zoom
zoxide
zsh
